{
  "14-Zimmer-Duplex-Terrassenhaus in der steuergünstigsten Gemeinde des Kantons Aargau 8966 Oberwil-Lieli (Steuerfuss 48%)": "14-room duplex terrace house in 8966 Oberwil-Lieli (tax rate 48%)",
  "<p>Exklusives und hochwertig ausgebautes Duplex-Terrassenhaus (Stockwerkeigentum), 600 m<sup>2</sup> Wohnfläche, 9 Schlafzimmern, 7 Badezimmern, Fitnessraum, Mehrzweckraum, Tanz/Kinoraum, 179 m<sup>2</sup> Terrasse, 184 m<sup>2</sup> Garten mit Swim Spa, Whirlpool, 6 Garagenstellplätze, 9 Aussenstellplätze.<br>Diese grosszügige Liegenschaft, bestehend aus zwei miteinander verbundenen Wohnungen, Wohnfläche ca. 400 m<sup>2</sup> und ca. 210 m<sup>2</sup>, eignet sich hervorragend für eine kinderreiche Familie, Generationenhaus sowie zur Unterbringung der eigenen Firma.</p>": "<p>Exclusive spacious and high-quality duplex terrace house (condominium), 610 m<sup>2</sup> living space, 9 bedrooms, 7 bathrooms, fitness room, multi-purpose room, dance/cinema room, 179 m<sup>2</sup> terrace, 184 m<sup>2</sup> garden with swim spa, whirlpool, 6 garage parking spaces, 9 outdoor parking spaces</p>",
  "<p>In der steuergünstigsten Gemeinde des Kantons Aargau (Steuerfuss 48%) in herrlicher, ländlicher Umgebung, über der Nebelgrenze mit fantastischer Weitsicht und ganztägiger Besonnung. 14 km von der Stadtgrenze Zürich, 30 km von Zug und 26 km vom Flughafen entfernt liegt die idyllische Gemeinde Oberwil-Lieli.</p><p>Mit dem direkten Schnellbus, ohne Halt ist man in nur 20 Minuten am Bahnhof Zürich Enge.</p><p>Das Schulhaus Falter und der Kindergarten liegen nur 230 Meter vom Haus entfernt, welche ohne Überquerung einer Strasse zu Fuss in wenigen Minuten erreichbar sind.</p>": "<p>In the most tax-efficient municipality in the canton of Aargau (tax rate 48%) in a marvelous rural setting, above the fog line with fantastic views and sunshine all day long. The idyllic municipality of Oberwil-Lieli is located 14 km from the city limits of Zurich, 30 km from Zug and 26 km from the airport.</p><p>The direct, non-stop express bus takes you to Zurich Enge railway station in just 20 minutes.</p><p>The Falter school and kindergarten are just 230 meters from the house and can be reached on foot in a few minutes without crossing any roads.</p>",
  "Entrée": "Entrée",
  "Wohnen/Essen": "Living/dining",
  "Küche": "Kitchen",
  "Master Bedroom/Ankleide": "Master Bedroom/dressing room",
  "Badezimmer/Badewanne/Dusche": "Bathroom/bathtub/shower",
  "Schlafzimmer/Kinderzimmer": "Bedroom/children’s room",
  "Badezimmer/Dusche": "Bathroom/shower",
  "Terrasse": "Terrace",
  "Doppelgarage": "Double garage",
  "Master Bedroom": "Master Bedroom",
  "Badezimmer/Bad/Dusche/Badewanne": "Bathroom/bathtub/shower",
  "Schlafzimmer": "Bedroom/children’s room",
  "Kinderzimmer/Büro": "Children’s room/office",
  "Dispo/Mehrzweckraum": "Utility room",
  "Fitness/Büro": "Fitness/office",
  "Garten": "Garden",
  "Sitzplatz": "Outdoor seating area",
  "Garage": "Garage",
  "Tanzen/Kino": "Dance/cinema",
  "Bad/Dusche": "Bathroom/shower",
  "Wohnfläche": "Living area",
  "Anzahl Zimmer": "Number of rooms",
  "Nasszellen": "Wet rooms ",
  "Anzahl Etagen": "Number of floors ",
  "Geschosse": "Floors",
  "Baujahr": "Year of construction ",
  "Letzte Renovation": "Last renovation",
  "Garagenplätze": "Garage spaces ",
  "Aussenstellplätze": "Outside parking spaces ",
  "Bezug": "Occupation",
  "Kaufpreis": "Purchase price",
  "9 + Fitness/Tanz/Kinoraum/Disporaum": "9+fitness/dance/cinema/utility",
  "OG + EG + UG": "upper-/ground floor/basement",
  "nach Vereinbarung": "By agreement",
  "5.9 Mio.": "5.9 million",
  "Objekt": "Property",
  "Raumprogramm": "Room program",
  "Obergeschoss": "Upper floor",
  "Erdgeschoss": "Ground floor",
  "Untergeschoss": "Basement"
}
